import './Answear.css'

function Answear() {
    return(
        <section className='answear'>
            <h1>ПОЧЕМУ стоит <span>КУПИТЬ</span> ЭТОТ <span>ГОТОВЫЙ БИЗНЕС?</span></h1>
            <article>
                <div>
                    <h6>01</h6>
                    <p><span>Он работает</span> <br />
                    Идея уже есть и она уже приносит реальный доход</p>
                </div>
                <div>
                    <h6>02</h6>
                    <p><span>Экономия</span> <br />
                    Время и деньги на тестирование рекламы потратили мы, вы просто получаете поток заявок</p>
                </div>
                <div>
                    <h6>03</h6>
                    <p><span>Бизнес под ключ</span> <br />
                    Все сделано за вас и готово к работе</p>
                </div>
                <div>
                    <h6>04</h6>
                    <p><span>Востребовано</span> <br />
                    Строительство заборов всегда востребовано Это сезонная работа, но за сезон вы заработаете несколько миллионов.</p>
                </div>
                <div>
                    <h6>05</h6>
                    <p><span>Обучение</span> <br />
                    Вы получите подробную инструкцию о работе и практические советы</p>
                </div>
            </article>
            <h3>В итоге вы гарантированно получаете <span>доходный бизнес</span></h3>
            <button>
                <p>УЗНАЙТЕ ПОДРОБНЕЕ О ПОКУПКЕ ГОТОВОГО БИЗНЕСА</p>
            </button>
        </section>
    )
}

export default Answear